lexicon = {
                'start': '🌟 «Назови за 5 секунд: Библия» 🌟\n\n'
                         'Что вас ждет?\n'
                         '💡100 карточек с вопросами разной сложности\n'
                         '✅ Правила игры с подробными инструкциями\n'
                         '😉 Ответы на вопросы\n\n'
                         'Сколько стоит?\n\n'
                         'Цена файла 300₽.\n\n'
                         'Мы предлагаем особые условия для подростковых служителей, свяжитесь с нами лично✨\n\n'
                         'Нажимайте кнопку внизу и мы отправим вам файл с игрой☺️\n\n'
                         'Для связи с нами @alexandrayevtushok',
                'christmas': 'Готовимся к Рождеству с детками!🎁\n\n'
                             'Мы приготовили для вас и ваших малышей (4-6 лет) праздничный сюрприз! ✨️\n\n'
                             'Внутри:\n\n'
                             '✅ 4 листа с веселыми рождественскими заданиями (игры, раскраски, головоломки).\n'
                             '✅ Супер-бонус: «Календарь молитвенных нужд на декабрь» — чтобы каждый день месяца прожить с благодарностью и молитвой.\n'
                             'Скачивайте, распечатывайте и погружайтесь в рождественскую атмосферу вместе с ребенком!',
                'succeeded': 'Оплата прошла!!\n\n'
                             'Вот ваш файл',
                'failed': 'Оплата не прошла повторите и нажмите кнопку проверки'

}